commands_templates/GetRelayOutputOptions0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/deviceIO/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetRelayOutputOptions>
         <!--Optional:-->
         <!--type: ReferenceToken-->
         <wsdl:RelayOutputToken>?</wsdl:RelayOutputToken>
      </wsdl:GetRelayOutputOptions>
   </soap:Body>
</soap:Envelope>